<?php 
$metatitle="個人情報保護方針／人材紹介会社　オークス・インターナショナル [運用会社・証券会社・銀行・生損保への転職]";
include('aaa_header.inc');
?>

<style type="text/css">

</style>

<DIV id="body">
<div class="tit00" style="margin:20px 0px;"><h3>個人情報保護方針</h3></div>
<br />

<DIV class="box-policy">
	
	<h4>個人情報の取扱いについて</h4>

	<p>当社は、個人情報保護法の施行より10年以上前の当社の設立当時より、厚生労働大臣より有料職業紹介事業の許可を受けた人材紹介会社として、個人情報保護の重要性を認識し、当社の役員・社員に個人情報保護の精神を徹底するのはもちろんの事、業界内においても、個人情報保護の為の働きかけを実践してまいりました。<br />
	当社は以下の個人情報保護方針を定め、当社の全役員・社員が、この方針を遵守することにより、個人情報の適正な収集、保管、取り扱いに誠心誠意努めて参ります。
	</p>
	<p class="al-r">株式会社オークス・インターナショナル<br>代表取締役社長　物部敦志</p>
		
	<h4>個人情報保護方針（プライバシーポリシー）</h4>

		<h5>個人情報の取得</h5>
		<p>	当社は、人材紹介・転職支援サービス等、ご利用の申込を受けたサービスを提供する上で必要な範囲内、当社の事業を正当に遂行する上で必要な範囲内、または当社従業員の採用時における選考・人事管理に必要な範囲内の個人情報を、適法且つ公正な手段で収集致します。また必要な範囲を超えた個人情報の取り扱い（目的外利用）を行わないこと及びそのための措置を講じることを致します。
		</p>
			
		<h5>個人情報の利用及び第三者提供</h5>
		<p>	当社は、人材紹介・転職支援サービス等、ご利用の申込を受けたサービスを提供する上で必要な範囲内、当社の事業を正当に遂行する上で必要な範囲内、または当社従業員の採用時における選考・人事管理に必要な範囲内において、個人情報を利用するものとし、事前にご本人の同意を得ている場合、または法令等に基づく場合を除き、取得した個人情報をいかなる第三者へも提供をすることはございません。
		</p>
		
		<h5>個人情報の管理</h5>
		<p>	
		当社は、個人情報の保護及び厳重なかつ安全な管理を実施致します。個人情報への不正アクセス、個人情報の紛失、破壊、改ざんおよび漏洩などに対する必要かつ適正な安全対策、予防及び是正措置を講じております。
		</p>
		
		<h5>個人情報の照会・修正・利用停止・削除</h5>
		<p>	
		当社は個人情報に関する個人の権利を尊重し、個人情報の開示・訂正・追加・削除等のご希望に対して、ご本人であることを確認の上、合理的な範囲で速やかに対応させていただきます。
		</p>
		
		<h5>個人情報保護に関する法令や規律の遵守</h5>
		<p>	
		当社は、個人情報の保護に関する法令を遵守致します。また役員・社員に対する教育啓発活動を通じて個人情報の適正な管理運営に努めます。
		</p>
		<p class="al-r">制定日　2007年7月1日</p>

</DIV>




<?php include('aaa_footer_contents.inc'); ?>
</DIV>
<?php include('aaa_footer.inc');?>