<?php 
$metatitle="採用担当者向けFAQ／人材紹介会社　オークス・インターナショナル [運用会社・証券会社・銀行・生損保への転職]";
include('aaa_header.inc');
?>


<script type="text/javascript">
$(function() {
	$(".lst-slide").children("dt").click(function(){
	 $(this).next("dd").toggle('show');
	});
});
</script>

<DIV id="body">
<div class="tit00" style="margin:20px 0px;"><h3>FAQ</h3></div>
<h3>よくあるご質問にお答えいたします。</h3>
<br />

<DL class="lst-slide">
<dt><i>Q1.</i>人材紹介サービスとはどのようなサービスですか？</dt>
<dd>人材紹介サービスとは、厚生労働大臣の許可を受けた有料職業紹介事業者（以下、人材紹介会社）が、人材を求める企業（以下、貴社）より、求人の申し込みを受け、貴社の求める人材を紹介し、貴社と当該人材との雇用関係の成立を斡旋するシステムです。</dd>

<dt><i>Q2.</i>人材派遣会社との違いは？</dt>
<dd>人材派遣の場合は、人材と貴社との間に雇用関係は発生せず、人材派遣会社との間に雇用関係を結んだ人材を一定期間、貴社に派遣するサービスです。<br>
当社は、人材派遣サービスについては、おこなっておりません。</dd>

<dt><i>Q3.</i>御社は許可を取得していますか？</dt>
<dd>もちろん取得しております（厚生労働大臣許可番号：13 - ユ - 010201）。<br>
現在、許可を受けている全国の人材紹介会社1万数千社の中でも、最初に許可を受けた約200社の1社で、充分な経験と実績があります。</dd>

<dt><i>Q4.</i>費用はどの位かかるのですか？</dt>
<dd>当社の人材紹介サービスは、原則として「成功報酬型」です。「成功報酬型」の場合、貴社が当社の紹介した人材を採用された場合のみ、コンサルティング料をお支払いいただきます。<br>
コンサルティング料は、採用された人材の年収に一定の料率を乗じた金額となります。<br>
コンサルティング料の詳細については、お問い合せください。<br>
一方、貴社が希望される場合、より成功の確率が高い「リテーナー型」を相談することも可能です。「リテーナー型」の詳細についてはお問い合わせください。</dd>

<dt><i>Q5.</i>採用後に退職した場合、料金はどうなるのでしょうか？</dt>
<dd>当社の紹介により、貴社に採用された人材が、自己都合により一定期間内に退職した場合、貴社と当社の契約締結時の規定により一定額を返還いたします。
<br />
詳細については、お問い合せください。</dd>

<dt><i>Q6.</i>新聞広告の方が安いのでしょうか？</dt>
<dd>新聞広告の場合と単純に比較することは難しいと思われます。新聞広告の場合は、まず、採用が成功しても失敗しても、広告費用が発生します。<br>
人材紹介サービスの場合は、通常、成功報酬ですので、採用が成功してはじめて費用が発生します。</dd>

<dt><i>Q7.</i>ヘッドハンティングはやっていますか？</dt>
<dd>はい。おこなっております。詳細については、お問い合わせください。</dd>

<dt><i>Q8.</i>御社の得意分野は？</dt>
<dd>当社の最も得意な分野は、金融業界全般です。金融以外では、コンサルティング業界、IT業界、消費財業界にも強みを持っています。<br>
詳細は<A href="p_company_strength.php">得意分野のページ</A>をご覧下さい。</dd>

<dt><i>Q9.</i>求人依頼の方法は？</dt>
<dd><a href="<?php echo($fm_company_inquiry); ?>">「求人のお申込み」</a>にご記載の上、送信してください。お電話によるお申し込みも承ります。後日、担当者を決定の上、お打ち合わせのご連絡を致します。お打ち合わせ後、契約が完了しましたら、サービスがスタートします。</dd>

<dt><i>Q10.</i>求人取消しの方法は？</dt>
<dd>求人を取り消されたい場合、担当者にご連絡下さい。</dd>
</DL>


<br />
<?php include('aaa_footer_contents.inc'); ?>
</DIV>
<?php include('aaa_footer.inc');?>