<?php 
$metatitle="求職者向けFAQ／人材紹介会社　オークス・インターナショナル [運用会社・証券会社・銀行・生損保への転職]";
include('aaa_header.inc');
?>


<script type="text/javascript">
$(function() {

	$(".lst-slide").children("dt").click(function(){
	 $(this).next("dd").toggle('show');
	});
});
</script>

<DIV id="body">
<div class="tit00" style="margin:20px 0px;"><h3>FAQ</h3></div>


<h3>よくあるご質問にお答えいたします。</h3>
<br />

<DL class="lst-slide">
<dt><i>Q1.</i>貴社の特徴を教えて下さい？</dt>
<dd>当社は1993年に、上位都銀、大手採用支援会社を経て独立した代表者により設立された金融業界・外資系に強い独立系人材紹介会社です。代表者は人材紹介コンサルタント経験20年以上で、現在1万社以上ある全国の人材紹介会社に所属する人材紹介コンサルタント数万名の中でトップクラスの紹介実績を誇り、2007年日本ではじめての人材紹介業における上級コンサルティング資格、社団法人人材紹介事業協会認定の「人材紹介シニアコンサルタント資格」を取得しています。当社全体としても某有名転職サイトの初年度ユーザー評価点トップになるなど、丁寧・親切な紹介には定評があります。
</dd>	
		
<dt><i>Q2.</i>貴社の得意分野を教えてください？</dt>
<dd>当社の得意分野は、金融業界全般、特に投信投資顧問、投資銀行、商業銀行、PE投資、不動産投資、生損保の業界です。フロントからミドル・バックまで、また上級管理職からマネージャーレベル、スタッフ、アシスタントレベルまで幅広く対応しております。<br>
金融以外では、コンサルティング業界、IT業界、消費財業界にも強みを持っています。
</dd>	
		
<dt><i>Q3.</i>金融業界では具体的にどのような案件がありますか？</dt>
<dd>投信・投資顧問業界では営業本部長、COO、CFOクラスの経営層からファンドマネージャー、商品企画、投信営業、年金営業等のフロントのプロフェッショナル、リスク管理、クライアントサービス、運用報告、パフォーマンス要因分析、計理、経理等、ミドル・バックのプロフェッショナル、秘書・アシスタント等のポジションまで幅広く扱っています。<br>
投資銀行業界では、M&amp;A、IPO、MBO、DCM、ECM、デリバティブ開発、証券化、プリンシパルファイナンス等のニーズが高く、商業銀行、PEファンド、生保等の案件も数多く依頼されています。
</dd>

<dt><i>Q4.</i>金融業界以外では具体的にどのような案件がありますか？</dt>
<dd>
外資系消費財、IT系、コンサルティングファーム等、監査法人等における営業、マーケティング、広報、経営企画、ファイナンス、IT、リーガルコンプライアンス等さまざまな業種や職種の案件を扱っております。
</dd>

<dt><i>Q5.</i>お会いする時間がないので、メールのやり取りだけで紹介をお願いできますか？</dt>
<dd>
当社のポリシーとして、企業をご紹介する前に、候補者の方と必ず一度はご面会をお願いしております。<br>
履歴書・職務経歴書を拝見するだけではご経験の深みは判断できません。また人物像等も加味し、総合的に判断のうえ、ご紹介企業を選ぶことになりますので、ご面倒でもご面会はお願いいたします。但し、遠方にお住まいのため、物理的に難しい場合には、Skype等の活用等をご相談する場合もあります。
</dd>

<dt><i>Q6.</i>個人情報保護対策はどのようになっていますか？</dt>
<dd>
当社においては、個人情報保護法の施行より10年以上前の当社の設立当時より、当社の社員に個人情報保護の精神を徹底するのはもちろんの事、業界内においても、個人情報保護の為の働きかけを実践してまいりました。<br>
個人情報の収集、保管、使用にあたっては、お申込頂きましたサービスの目的の達成に必要な範囲内で、適正に収集、保管、使用しております。もちろん、守秘義務については厳守しておりますので、ご安心下さい。
</dd>

<dt><i>Q7.</i>職務経歴書を作成していないのですが・・・？</dt>
<dd>
当社より、ご紹介する企業のほとんどは、面接の前に書類選考があります。その際、①履歴書②職務経歴書（和文）が必要となります。<br>
また、本登録面談の際、キャリアの分析、適切なご紹介をする為にも事前にご準備をお願いします。外資系ご希望の場合には、英文履歴書（レジュメ）も必要となる場合があります。</dd>

<dt><i>Q8.</i>現職のため紹介された企業との面接が日中は難しいのですが・・・？</dt>
<dd>
現職のまま転職される方は、多数いらっしゃいます。企業によっては、平日の19：00前後からの面接も可能ですので、ご相談下さい。
</dd>

<dt><i>Q9.</i>紹介してもらった企業に合格すれば、入社しなければならないのでしょうか？</dt>
<dd>当社からご紹介しました企業に合格された場合、客観的な立場からアドバイスいたしますが、入社を強要することはありません。安心してご相談下さい。
</dd>

<dt><i>Q10.</i>費用はかかりますか？</dt>
<dd>ご登録時、企業のご紹介、あるいはご紹介した企業に就職が決定した際等、人材紹介のサービスの提供において求職者（登録者）の方に料金を請求することは一切ありません。</dd>
</DL>


<?php include('aaa_footer_contents.inc'); ?>
</DIV>
<?php include('aaa_footer.inc');?>